import React,{Component} from 'react'
import "./jobxq.css"

class JobXq extends Component{

	render(){
		return(
			<div id="job-content">
				<div className="xq-title">
					<h2>软件销售</h2>
					<div>未收藏</div>
				</div>
				<div className="jobs">
					<p>
						<span>5k-6k</span>
						<span>上海</span>
						<span>全职</span>
					</p>
					<p>
					 	<span>应届毕业生</span>
					 	<span>本科及以上</span>
					</p>
					<p>职位诱惑：半年调薪工作日免费三餐国外旅游</p>
				</div>
				<div className="jobsay">

				                            <p>职位描述</p>
					<p>工作职责：</p>
					<p>1、负责公司OA软件产品的销售，维护原有客户关系并拓展新的销售商机，</p>
					<p>2、定期拜访客户，搜集有效信息并分析客户需求，提出初步解决方案；</p>
					<p>3、独立完成demo搭建及招投标工作，配合售前顾问挖掘客户信息化潜在需求；</p>
					<p>4、参与商务谈判、合同签订，推动有效验收、收款及售后服务；</p>
					<p>5、完成全年销售业绩考核指标，达成团队销售额、回款等目标；</p>
					<p>6、与客户维持良好的关系，做好客户定期回访工作；</p>
					<p>7、协助上级完成部门其它工作。</p>
					<p><br></p>
					<p>资历要求：</p>
					<p>1、大专及以上学历，计算机相关及市场营销专业者优先。</p>
					<p>2、一年以上管理软件（OA/ERP/CRM/HR）销售经验，熟悉管理软件行业（SAP、oracle、用友、金蝶、鼎捷、浪潮、东软、神州数码等）。</p>
					<p>3、熟悉电话沟通的技巧，深入挖掘客户信息，具备娴熟的商务谈判能力，推进商务合作。</p>
					<p>4、熟练运用PPT等办公工具制作方案，搭建demo及现场演示。</p>
					<p>5、良好的沟通表达能力，工作积极主动，团队合作意识强。</p>
					<p>6、拥有强烈的开拓进取精神和抗压能力，热爱销售事业，勤奋、踏实、有韧性。</p>
					<p>7、思维敏捷，具备敏锐的市场洞察能力、较强的学习能力及可塑性。</p>
					<p><br></p>
					<p>薪酬福利：</p>
					<p>1、提供有竞争力的薪资，执行相对公平合理的绩效政策和薪酬结构；</p>
					<p>2、其他福利：美味三餐、各种补贴、生日和节日福利、年休、优秀员工出国旅游等；</p>
					<p>3、作息时间：每天八小时工作制（9:00-18:00，午休1小时），双休+国家法定节假日。</p>
					<p><br></p>
					<p>泛微生活：</p>
					<p>我们比创业者团队多一份专业与自信</p>
					<p>我们比职业经理人多一份执着与热忱</p>
					<p><br></p>
					<p>在这里工作</p>
					<p>我们以一种低调拼搏主义者的姿态生存着。</p>
					<p>每天，平均有5家以上的企业启用泛微的协同办公产品；</p>
					<p>每周，平均有9家以上使用泛微协同办公产品的客户顺利验收；</p>
					<p>每月，至少推出1个新的产品功能，建立客户导向的卓越技术品管体系；</p>
					<p>每年，保持业绩增长势头，全力实现我们的规划目标。</p>
					<p><br></p>
					<p>泛微，对客户、对服务、对技术、对产品、对员工、对所有的一切，始终坚持实事求是，用数字说话。</p>
					<p><br></p>
					<p>泛微心十年，已然卓越绽放；泛微新十年，期待精彩有你。</p>
					<p><br></p>
				</div>
				            
			</div>
			)
	}
}